<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>이용약관</title>
</head>
<body>
<div id="A_Container">
	<h1 class="bor_btm266 ">(주)Mused 이용약관
</h1>

	<div style="width:80%; height:250px;overflow:auto" class="service_box">

	<div class="service_box_top">
	<h4>제 1장 총칙</h4>
	<h4>제 2장 회사의 서비스와 이용계약</h4>
	<h4>제 3장 개인정보의 보호</h4>
	<h4>제 4장 구매회원 서비스 이용</h4>
	<h4>제 5장 판매회원 서비스 이용</h4>
	<h4>제 6장 손해배상 및 기타사항</h4>
	</div>


	<h3>제 1장 총칙</h3>

	<b class="bor_none">제 1조 (목적) </b>
	<p>본 약관은 (주)Mused(이하 “회사”라 함)이 운영하는 “Mused” 사이트(www.Mused.co.kr, 이하 “Mused”이라 함)와 스마트폰 등 이동통신기기를 통해 제공되는 ‘Mused’ 모바일 애플리케이션(이하 “모바일Mused”이라고 합니다)을 통해서 제공하는 중개 서비스 및 기타 정보서비스 (이하 “서비스”라 함)와 관련하여, 회사와 이용자의 권리, 의무 및 책임사항을 정하는 것을 목적으로 합니다. </p>

	<b>제 2조 (용어의 정의) </b>
	<p  class="mb10">본 약관에서 사용하는 용어의 정의는 아래와 같습니다.</p>
	<p>① "Mused"라 함은 회사가 재화 또는 용역을 이용자에게 제공하기 위하여 단말기(PC, TV, 휴대형단말기 등의 각종 유무선 장치를 포함) 등 정보통신설비를 이용하여 재화 또는 용역을 거래할 수 있도록 설정한 웹사이트(www.Mused.co.kr)를 말합니다. </p>
	<p>② “서비스"라 함은 회사가 판매자 또는 구매자의 거래를 목적으로 등록하는 자료를 DB화하여 각각의 목적에 맞게 분류 가공, 집계하여 정보를 제공하는 서비스와 해당 인터넷 주소에서 제공하는 모든 부대 서비스를 말합니다. </p>
	<p>③ “회원”이라 함은 회사에 개인정보를 제공하여 회원등록을 한 개인 또는 법인으로서, 다음과 같이 일반회원과 판매회원으로 구분이 됩니다.</p>
	<p class="ml20">1. 일반회원(구매자): 회사에서 제공하는 구매서비스를 이용할 수 있는 14세 이상의 개인이나 법인 </p>
	<p  class="mlb20">2. 판매회원(판매자): 회사에서 제공하는 구매서비스 및 판매서비스를 이용할 수 있는 14세 이상의 개인이나 법인 </p>
	<p>④ “아이디(ID)”라 함은 회원의 식별과 서비스 이용을 위하여 회원이 설정하고 회사가 승인하여 등록된 문자와 숫자의 조합을 말합니다. </p>
	<p>⑤ “비밀번호”라 함은 회원의 동일성 확인과 회원의 권익 및 비밀보호를 위하여 회원 스스로가 설정하여 회사에 등록한 영문과 숫자의 조합을 말합니다.</p>
	<p>⑥ “공유정보”라 함은 회원이 서비스를 이용함에 있어 서비스상에 게시한 부호·문자·음성·음향·화상·동영상 등의 정보 형태의 글, 사진, 동영상 및 각종 파일과 링크 등을 의미합니다 </p>
	<p>⑦ “직거래”라 함은 회사가 제공하는 서비스를 이용하지 않고 이메일, 연락처, 메신저 아이디 등 교환을 통한 개인간 거래를 통한 거래를 말합니다 </p>
	<p>⑧ “프로필”이라 함은 회원이 경력, 자기소개, 포트폴리오를 관리할 수 있는 란을 말합니다 </p>
	<p>⑨ “중개서비스”라 함은 회사의 서비스(www.Mused.co.kr)을 통하며 회원들에게 제공하는 중개서비스 및 관련 부가서비스 일체를 말합니다. </p>
	<p>⑩ “안전거래서비스”라 함은 회사가 구매자의 결제대금의 보호를 위하여 일정 기간 동안 결제대금을 예치하는 서비스를 말합니다. </p>




	<b>제 3조 (약관의 명시와 설명 및 개정)  </b>
	<p>① 회사는 본 약관의 내용과 상호, 영업소 소재지, 대표자의 성명, 사업자등록번호, 연락처(전화, 팩스, 전자우편주소 등) 등을 이용자가 알 수 있도록 회사의 초기 서비스화면(전면)에 게시합니다. 다만 약관의 내용은 이용자가 연결화면을 통하여 볼 수 있도록 할 수 있습니다.</p>
	<p>② 회사는 약관의 규제에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 전기통신기본법, 전기통신사업법, 소비자기본법 등 관련법을 위배하지 않는 범위 에서 이 약관을 개정합니다.</p>
	<p>③ 회사가 약관을 개정할 경우에는 적용일자 및 개정사유를 명시하여 현행약관과 함께 회사의 초기화면이나 팝업화면에 그 적용일자 7일 이전부터 적용일자 전일까지 웹사이트 초기화면 공지사항 또는 이메일을 통해 고지합니다.</p>
	<p>④ 회사가 약관을 개정할 경우에는 그 개정약관은 그 적용일자 이후에 체결되는 계약에만 적용되고 그 이전에 이미 체결된 계약에 대해서는 개정 전의 약관조항이 그대로 적용됩니다. 다만 이미 계약을 체결한 이용자가 개정약관 조항의 적용을 받기를 원하는 경우 개정약관의 공지기간 내에 회사에 송신하여 회사의 동의를 받은 경우에는 개정약관 조항이 적용됩니다.</p>
	<p>⑤ 변경된 약관에 동의하지 않는 회원은 회원 탈퇴(이용계약의 해지)를 요청할 수 있으며, 회사가 제2항에 따라 이용자에게 약관 변경 적용일까지 거부의사를 표시하지 않으면, 약관의 변경에 동의한 것으로 간주한다는 내용을 공지 또는 통지하였음에도 이용자가 명시적으로 약관 변경에 대한 거부의사를 표시하지 않으면, 회사는 이용자가 변경된 약관에 동의한 것으로 간주합니다.</p>
	<p>⑥ 본 약관에 정하지 아니한 사항과 이 약관의 해석에 관하여는 전자상거래 등에서의 소비자보호에 관한 법률 등 관련법령 및 정부기관의 해석 또는 일반적인 상관례에 따릅니다.</p>


	<b>제 4조 (약관 외 준칙) </b>
	<p>① 본 약관에서 규정하지 않은 사항에 관해서는 약관의 규제 등에 관한 법률, 전기통신기본법, 전기통신사업법, 정보통신망 이용촉진 등에 관한 법률, 소비자보호에 관한 법률 등 관련 법령의 규정과 상관례를 따릅니다. </p>
	<p>② 사이트 및 서비스 이용약관이 있는 경우에는 서비스 이용약관이, 개인정보취급방침이 있는 경우에는 개인정보취급방침이 우선합니다. </p>
	<p>③ 회원이 회사와 개별 계약을 체결하여 서비스를 이용할 경우에는 개별 계약이 우선합니다. </p>
	<p>④ 회원은 항상 개별약관이나 이용정책의 내용에 변경이 있는지 여부를 주시하여야 하며, 변경사항의 공지가 있을 때에는 이를 확인하여야 합니다.</p>


	<h3>제 2장 회사의 서비스와 이용계약</h3>

	<b class="bor_none">제 5조 (이용계약의 성립) </b>
	<p>① 회사 서비스 이용계약(이하 "이용계약"이라고 합니다)은 회사가 제공하는 서비스를 이용하고자 하는 자의 이용신청에 대하여 회사가 이를 승낙함으로써 성립합니다. 회사는 이용승낙의 의사표시를 해당 서비스화면에 게시하거나 이메일 또는 기타 방법으로 통지합니다. </p>
	<p>② 서비스를 이용하고자 하는 자는 이 약관에 동의하고, 회사가 정하는 회원 가입 신청 양식에 따라 필요한 사항을 기입합니다. </p>
	<p>③ 회원가입은 만 14세 이상의 개인 또는 사업자(개인사업자 및 법인사업자)가 할 수 있으며, 이용신청자는 실명으로 가입신청을 해야 하며, 실명이 아니거나 타인의 정보를 도용하는 경우 서비스이용이 제한되거나 관련 법령에 의거 처벌받을 수 있습니다. </p>
	<p>④ 이용신청의 처리는 신청순서에 의하며, 회원가입의 성립시기는 회사의 승낙이 회원에게 도달한 시점으로 합니다.</p>
	<p>⑤ 이용계약을 종료(해지 포함)한 후 재가입하는 회원은 최종 이용할 때 사용한 아이디(ID)는 사용할 수 없으며 새로운 아이디(ID)를 사용하는 것을 원칙으로 합니다. </p>
	<p>⑥ 탈퇴 후 회원 재가입, 임의 해지 등을 반복적으로 행하는 과정에서 명의를 무단으로 사용하는 편법과 불량 이용자의 재가입 방지, 편법과 불법 행위 차단, 부정이용 방지 및 대응, 부정거래 관리 및 대응 하고자 회사는 회원이 탈퇴한 후 1개월이 경과하지 않은 상태라도 해당 회원의 서비스 가입신청을 거부할 수 있습니다. </p>

	<b>제 6조 (서비스 이용신청) </b>
	<p>① 회사가 제공하는 서비스에 가입하여 이용하고자 하는 자는 휴대폰 본인인증을 진행하고 회사에서 제공한 회원가입 신청양식에 따라 필요사항을 기재하여야 합니다. 회원가입 양식은 필수 기재 항목과 선택 기재 항목으로 구분 되어 있으며 필수 기재 항목은 반드시 입력 해야 합니다. 추가로 판매자 신청에서의 기재사항은 이용신청자가 개인 또는 사업자인지에 따라 달리 적용됩니다.</p>
	<p>② 판매자 신청 이용자는 개인 또는 사업자인지에 따라 사업자등록증 사본, 통장사본 등의 증빙자료와 추가 정보를 회사에 제공하여야 합니다.</p>
	<p>③ 타인의 명의를 도용하여 이용신청을 한 회원의 확인된 모든 ID는 삭제되며, 관계법령에 따라 처벌을 받을 수 있습니다.</p>


	<b>제 7조 (이용신청의 승낙과 제한) </b>
	<p>① 회사는 제 6조의 규정에 의한 이용신청 고객에 대하여 업무수행상 또는 기술상 지장이 없는 경우에는 원칙적으로 접수순서에 따라 서비스 이용을 승낙합니다.</p>
	<p>② 회사는 아래 사항에 해당하는 경우에 대해서는 이용신청을 승낙하지 않습니다. </p>
	<p class="ml20">1. 실명이 아니거나 타인의 명의를 이용하여 신청한 경우</p>
	<p class="ml20">2. 이용신청 시 기재하여야 할 필수 기재 항목에 허위사실을 기재한 경우</p>
	<p class="ml20">3. 이미 가입된 회원과 이름 및 주민등록번호(또는 사업자등록번호, 법인등록번호)가 동일한 경우</p>
	<p class="ml20">4. 사회의 안녕과 질서, 미풍양속을 저해할 목적으로 신청한 경우</p>
	<p class="ml20">5. 부정한 용도로 본 서비스를 이용하고자 하는 경우 </p>
	<p  class="mlb20">6. 기타 규정한 제반 사항을 위반하며 신청하는 경우 </p>
	<p>③ 회사는 판매자의 사업자정보 허위 여부를 판단하기 위해 사업자등록증, 통신판매신고증에 대해 제출을 요구할 수 있으며, 이에 정당하게 응하지 않을 경우 회사는 임의로 회원의 ID를 삭제할 수 있습니다. </p>
	<p>④ 회사는 아래 사항에 해당하는 경우에는 그 신청에 대하여 승낙제한 사유가 해소될 때까지 승낙을 유보할 수 있으며, 이 경우 사유를 신청자에게 고지합니다. </p>
	<p class="ml20">1. 회사가 설비의 여유가 없는 경우 </p>
	<p class="ml20">2. 회사의 기술상 지장이 있는 경우 </p>
	<p class="ml20">3. 회사의 실명확인절차에서 실명가입신청 여부가 확인되지 않는 경우</p>
	<p class="ml20">4. 사업자회원가입을 신청한 자가 증빙자료 또는 추가 정보를 제공하지 않는 경우</p>
	<p  class="mlb20">5. 기타 회사의 사정(회사의 귀책사유 있는 경우도 포함)으로 이용승낙이 곤란한 경우 </p>



	<b>제 8조 (이용계약의 종료) </b>
	<p>① 회원은 다음 각호에서 정한 바에 따라 이용계약을 해지할 수 있습니다. </p>
	<p class="ml20">1. 회원은 언제든지 회사에 해지의 의사를 통지하여 이용계약을 해지할 수 있습니다. 단, 해지의사를 통지하기 전에 현재 진행 중인 모든 거래를 완료하거나 철회 또는 취소하여야 하며, 거래의 철회 또는 취소로 인한 불이익은 회원 본인이 부담하여야 합니다. 또한, 회원이 회사에 대한 채무를 전부 이행하지 않으면 회원이 해당 채무를 전부 이행(수익금, 잔고금액 등)할 때까지 회사는 회원의 이용계약 해지를 제한할 수 있습니다. </p>
	<p class="ml20">2. 회사가 해지할 때에는 회사는 회원에게 이메일(E-mail), 전화, 팩스, 기타의 방법으로 해지 사유를 밝혀 해지 의사를 통지합니다. 거래의 안전을 위하여 회사는 동일인 소유로 확인되는 회원 아이디(ID)에 대하여 일괄 해지 의사를 통지할 수 있습니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다. </p>
	<p class="ml20">3. 회원 재가입, 임의 해지 등을 반복적으로 행하는 과정에서 명의를 무단으로 사용하는 편법과 불량 이용자의 재가입 방지, 편법과 불법 행위 차단, 부정이용 방지 및 대응, 부정거래 관리 및 대응 하고자 회원이 탈퇴한 후 3개월 동안 해당 회원의 아이디, 성명탈퇴일자, 탈퇴사유 등 개인정보를 보관합니다. </p>
	<p  class="mlb20">4. 회원의 의사로 이용계약을 해지한 후, 추후 재이용을 희망할 경우에는 재이용 의사가 회사에 통지되고, 이에 대한 회사의 승낙이 있는 경우에만 서비스 재이용이 가능합니다.</p>
	<p>② 회사는 다음 각호에서 정한 바에 따라 이용계약을 해지할 수 있습니다. </p>
	<p class="ml20">1. 회사는 회원에게 다음 각목의 1에 해당하는 사유가 발생하거나 확인되면 이용계약을 해지할 수 있습니다.</p>
	<p class="ml40">가. 다른 회원 또는 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하거나 대한민국 법령 또는 공서양속에 위배되는 행위를 한 경우</p>
	<p class="ml40">나. 저작권 및 2차 저작권, 저작인접권, 라이센스 등 저작물 관련 법률 및 제3자의 상표권, 특허권, 저작권, 성명권, 초상권 등 제반 지적 재산권에 위반되는 행위 또는 이에 준할 경우</p>
	<p class="ml40">다. 서비스의 원활한 진행을 방해하거나 방해할 우려가 있는 아래의 행위 등을 하거나 시도한 경우 </p>
	<p class="ml40">a. 합리적 사유 없이 상습적&#183;악의적으로 이의를 제기하는 행위 </p>
	<p class="ml40">b. 구매한 상품 또는 서비스에 특별한 하자가 없음에도, 상습적으로 사용 후 취소, 반품 등을 하는 행위</p>
	<p class="mlb40">c. 그 외 회사가 정한 안전거래 이용규칙을 위반한 경우 </p>
	<p class="ml40">라. 고의로 회사의 영업을 방해 하거나 판매부적합 상품과 서비스를 등록 할 경우 </p>
	<p class="ml40">마. 회원이 이 약관에 위배되는 행위를 하거나 이 약관에서 정한 해지사유가 발생한 경우 </p>
	<p class="ml40">바. 회원에게 정한 이용계약의 승낙거부사유가 있음이 확인된 경우 </p>
	<p class="ml40">사. 기타 회사가 합리적인 판단에 따라 서비스의 제공을 거부할 필요가 있다고 인정할 경우 </p>
	<p class="ml20">2. 회사가 해지를 하는 경우 회사는 회원에게 이메일(E-mail), 전화, 팩스, 기타의 방법을 통하여 해지 사유를 밝혀 해지 의사를 통지합니다. 이용계약은 회사의 해지의사를 회원에게 통지한 시점에 종료됩니다. </p>
	<p class="ml20">3. 본 항에 따라 회사가 이용계약을 해지하더라도, 해지 이전에 이미 체결된 매매계약의 완결에 관해서는 이 약관이 계속 적용됩니다. </p>
	<p class="ml20">4. 본 항에서 정한 바에 따라 이용계약이 종료될 때에는 회사는 별도 통지 없이 해당 회원과 관련된 광고와 거래를 취소할 수 있고, 구매자가 상품구매대금을 신용카드로 결제했을 때에는 해당 신용카드매출을 취소할 수 있으며, 회원에게 부가적으로 제공한 각종 혜택을 회수할 수 있습니다. </p>
	<p class="ml20">5. 본 항에서 정한 바에 따라 이용계약이 종료되면 회사는 회원의 재이용 신청을 그 승낙하지 않을 수 있습니다. </p>
	<p>③ 이용계약의 종료 시 회원으로서의 모든 혜택은 즉시 소멸되며, 이용계약의 종료와 관련하여 발생한 손해에 대해서는 이용계약이 종료된 해당 회원이 책임을 져야 하고, 회사는 일절 책임을 지지 않습니다.</p>

	<b>제 9조 (서비스의 내용) </b>
	<p  class="mb10">회사에서 회원에게 제공하는 서비스의 종류는 다음과 같습니다.</p>
	<p>① 중개 플랫폼 서비스: 회사가 인터넷사이트(www.Mused.co.kr)를 통하여 회원 간에 상품의 매매가 이루어질 수 있도록 온라인 거래장소를 제공하는 서비스 및 관련 부가서비스를 말합니다.</p>
	<p class="ml20">1. 판매 관련 업무지원 서비스</p>
	<p class="ml20">2. 구매 관련 지원 서비스</p>
	<p class="ml20">3. 계약체결, 결제 지원 및 결제대금 보호 서비스</p>
	<p class="ml20">4. 상품검색정보 서비스</p>
	<p class="ml20">5. 기타 전자상거래 관련 서비스</p>
	<p class="mlb20">6. 광고 집행 및 프로모션 서비스</p>
	<p>② 기타 서비스: 상품문의게시판 서비스, 구매자 판매자 간의 1:1 메신저 서비스, 상품평, 리뷰 등 기타 정보제공 서비스, 회사가 직접 또는 제휴사와 공동으로 제공하는 텔레마케팅(TM), 이벤트 서비스를 말합니다</p>


	<b>제 10조 (서비스 이용시간) </b>
	<p>① 서비스의 이용은 회사의 업무상 또는 기술상 특별한 지장이 없는 한 연중무휴 매일 24시간을 원칙으로 합니다. 다만, 정기 점검 등의 필요로 회사가 정한 날이나 시간은 제외됩니다. </p>
	<p>② 회사는 시스템 교체작업, 보수작업, 정기 PM작업 등을 위해 일시적으로 서비스를 중단할 수 있으며 계획된 작업의 경우 공지란에 서비스 중단 시간과 작업 내용을 알립니다. </p>



	<b>제 11조 (서비스 제공의 중지) </b>
	<p>① 회사는 컴퓨터 등 정보통신설비의 보수, 점검, 교체 및 고장, 통신의 두절 등의 사유가 발생한 경우에는 서비스의 제공을 일시적으로 중단할 수 있습니다. 이 경우 서비스 일시 중단 사실과 그 사유를 Mused 초기화면에 통지합니다. </p>
	<p>② 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스의 제공을 제한하거나 일시 중단할 수 있습니다.</p>
	<p>③ 회사는 제1, 2항의 사유로 서비스의 제공이 일시적으로 중단됨으로 인하여 이용자 또는 제3자가 입은 손해에 대하여 회사의 고의 또는 과실이 없는 경우에는 배상하지 아니합니다. 다만, 회사는 상황에 따라 기간의 정함이 있는 유료서비스 이용자들에게는 그 이용기간을 연장하는 등의 방법으로 손실을 보상할 수 있습니다.</p>


	<b>제 12조 (정보의 제공, 광고의 게재) </b>
	<p>① 회사는 회원에게 서비스 이용에 필요가 있다고 인정되거나 서비스 개선 및 회원대상의 서비스 소개 등의 목적으로 하는 각종 정보를 회원이 수신 동의한 경우, 전자우편, SMS(Short Message Service), MMS(Multimedia Message Service) 등으로 제공할 수 있습니다. </p>
	<p>② 회사는 제공하는 서비스와 관련되는 정보 또는 광고를 서비스 화면, 홈페이지 등에 게재할 수 있으며, 회원들에게 전자우편, SMS, MMS 등을 통해 알릴 수 있습니다. </p>
	<p>③ 회사는 서비스상에 게재되어 있거나 본 서비스를 통한 광고주의 판촉활동에 회원이 참여하거나 교신 또는 거래를 함으로써 발생하는 모든 손실과 손해에 대해, 회사의 고의&#183;중과실로 인한 경우가 아닌 한, 책임을 지지 않습니다. </p>
	<p>④ 본 서비스의 회원은 서비스 이용 시 노출되는 공유정보의 게재에 대해 동의 하는 것으로 간주합니다. </p>


	<b>제 13조 (대리행위 및 보증인의 부인) </b>
	<p>① 회사가 통신판매중개자로서 제공하는 오픈마켓 서비스는 온라인상의 거래 환경장소를 제공하고 기타 부가정보를 제공함에 그치는 것으로 판매자와 구매자 상호간의 거래와 관련된 판매진행의 관리, 구매자에 대한 거래이행, 물품배송, 청약철회 또는 반품, 물품하자로 인한 분쟁해결 등 필요한 사후처리는 거래당사자인 판매자와 구매자들이 직접 수행하여야 합니다. 회사는 이에 대하여 원칙적으로 관여하지 않으며 어떠한 책임도 부담하지 않습니다. </p>
	<p>② 회사의 오픈마켓 서비스를 통하여 이루어지는 판매 및 구매와 관련하여 판매 또는 구매의사의 여부 및 진정성, 게시된 상품의 품질, 완전성, 안전성, 적법성 및 여타의 권리관계에 대한 비침해성, 판매회원이 입력한 정보 및 그 정보를 통하여 링크된 웹사이트의 게시물의 진실성 등에 대한 보증을 하지 아니하며, 그와 관련된 일체의 책임과 위험은 게시한 회원이 부담합니다.</p>
	<p>③ 회사의 오픈마켓 서비스는 전자상거래 등에서의 소비자보호에 관한 법률에 의하여 통신판매 중개자의 지위를 갖습니다.</p>
	<p>④ 회사는 회원이 게재하는 물품설명 등의 제반 공유정보를 통제하거나 제한하지 않습니다. 다만, 회사는 회원이 게재한 정보의 내용이 타인의 명예, 권리를 침해하거나 법규정을 위반한다고 판단하는 경우에는 이를 삭제할 수 있고, 거래취소, 거래중지 등 필요한 조치를 취할 수 있습니다.</p>
	<p>⑤ 회사는 구매자가 판매자와 직거래를 하는 경우 회사의 결제대금예치업무 등 관련 법령 및 본 약관(회사의 개별 약관 포함)에서 규정하는 제반 구매자 보호를 적용하지 않습니다.</p>


	<b>제 14조 (이용자ID 부여 및 변경) </b>
	<p>① 회사는 이용고객에 대하여 약관에 정하는 바에 따라 이용자 ID를 부여합니다. </p>
	<p>② 이용자ID는 원칙적으로 변경이 불가하며 부득이한 사유로 인하여 변경 하고자 하는 경우에는 해당 ID를 해지하고 재가입해야 합니다. </p>
	<p>③ 이용자ID는 다음 각 호에 해당하는 경우에는 이용고객 또는 회사의 요청으로 변경 할 수 있습니다.</p>
	<p class="ml20">1. 이용자ID가 이용자의 연락처 또는 주민등록번호 등으로 등록되어 사생활침해가 심각하게 우려되는 등 개인정보 노출이 예상되는 경우 </p>
	<p class="ml20">2. 타인에게 혐오감을 주거나 미풍양속에 어긋나는 경우 </p>
	<p class="mlb20">3. 기타 합리적인 사유가 있는 경우 </p>
	<p>④ 서비스 이용자ID 및 비밀번호의 관리책임은 원칙적으로 이용자에게 있습니다. 이를 소홀이 관리하여 발생하는 서비스 이용상의 손해 또는 제3자에 의한 부정이용 등에 대한 책임은 이용자에게 있으며 회사는 그에 대한 책임을 일절 지지 않습니다.</p>
	<p>⑤ 기타 이용자 개인정보 관리 및 변경 등에 관한 사항은 개인정보처리방침 등에 정하는 바에 의합니다. </p>


	<b>제 15조 (회사의 의무) </b>
	<p>① 회사는 법령과 본 약관이 금지하거나 공서양속에 반하는 행위를 하지 않으며 본 약관이 정하는 바에 따라 지속적이고, 안정적으로 서비스를 제공하는 데 최선을 다 합니다.</p>
	<p>② 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 즉시 처리하여야 하며, 즉시 처리가 곤란한 경우에는 그 사유와 처리일정을 서비스 화면 또는 기타 방법을 통해 동 회원에게 통지하여야 합니다. </p>
	<p>③ 회사는 유료 결제와 관련한 결제 사항 정보를 상법 등 관련법령의 규정에 의하여 5년 이상 보존해야 합니다. </p>
	<p>④ 회사는 이용자가 안전하게 인터넷 서비스를 이용할 수 있도록 이용자의 개인정보(신용/금융정보 포함)보호를 위한 보안시스템을 갖추어야 합니다.</p>
	<p>⑤ 천재지변 등 예측하지 못한 일이 발생하거나 시스템의 장애가 발생하여 서비스가 중단될 경우 이에 대한 손해에 대해서는 회사가 책임을 지지 않습니다. 다만 자료의 복구나 정상적인 서비스 지원이 되도록 최선을 다할 의무를 집니다. </p>
	<p>⑥ 회원의 자료를 본 서비스 이외의 목적으로 제3자에게 제공하거나 열람시킬 경우 반드시 회원의 사전 동의를 얻어야 합니다.</p>
	<p>⑦ 회원이 등록한 자료로 인하여 사이트의 원활한 운영에 심각한 영향을 미친다고 판단될 시, 등록된 모든 자료를 회원의 사전 동의 없이 삭제할 수 있습니다. </p>


	<b>제 16조 (이용자의 의무) </b>
	<p>① 회원은 관계법령과 본 약관의 규정 및 기타 회사가 통지하는 사항을 준수하여야 하며, 기타 회사의 업무에 방해되는 행위를 해서는 안 됩니다. </p>
	<p>② 회원이 결제 수단으로 신용카드를 사용할 경우 비밀번호 등 정보 유실 방지는 회원 스스로 관리해야 합니다. 단, 사이트의 결함에 따른 정보유실의 발생에 대한 책임은 회원의 의무에 해당하지 않습니다.</p>
	<p>③ 회원은 서비스를 이용하면서 얻은 정보를 회사의 사전동의 없이 복사, 복제, 번역, 출판, 방송 기타의 방법으로 사용하거나 이를 타인에게 제공할 수 없습니다. </p>
	<p>④ 회원은 본 서비스를 건전한 거래 이외의 목적으로 사용해서는 안되며 이용 중 다음 각 호의 행위를 할 수 없습니다. </p>
	<p class="ml20">1. 다른 회원의 타인의 ID, 비밀번호, 연락처를 부정 사용 하는 행의 </p>
	<p class="ml20">2. 회사의 승인 없이 개인정보를 수집 또는 저장하는 행위 </p>
	<p class="ml20">3. 이용자 ID를 타인과 거래하는 행위 </p>
	<p class="ml20">4. 회원가입 신청 또는 회원정보 변경 시 허위내용을 등록하는 행위 </p>
	<p class="ml20">5. 범죄행위를 목적으로 하거나 기타 범죄행위와 관련된 행위 </p>
	<p class="ml20">6. 회사 기타 제3자의 저작권 등 지적재산권에 대한 침해하는 행위</p>
	<p class="ml20">7. 회사 기타 제3자의 명예를 손상시키거나 업무를 방해하는 행위</p>
	<p class="ml20">8. 해킹행위 또는 바이러스의 유포 행위 </p>
	<p class="ml20">9. 타인의 의사에 반하여 광고성 정보 등 일정한 내용을 계속적으로 전송하는 행위 </p>
	<p class="ml20">10. 서비스의 안정적인 운영에 지장을 주거나 줄 우려가 있다고 판단되는 행위 </p>
	<p class="ml20">11. 사이트의 정보 및 서비스를 이용한 영리 행위 </p>
	<p class="ml20">12. 회사를 통해 알게 된 재화 및 용역의 대상을 판매자와 직거래하는 행위</p>
	<p class="ml20">13. 법령에 따라 온라인 유통이 금지되거나 제한되는 재화, 용역을 구매하려는 행위</p>
	<p class="ml20">14. 약관을 포함하여 기타 회사가 정한 제반 규정 또는 이용 조건을 위반하는 행위 </p>
	<p class="mlb20">15. 그밖에 선량한 풍속, 기타 사회질서를 해하거나 관계법령에 위반하는 행위 </p>
	<p>⑤ 이용자는 회원가입 신청 또는 회원정보 변경 시 모든 사항을 사실에 근거하여 작성하여야 하며, 허위 또는 타인의 정보를 등록할 경우 일체의 권리를 주장할 수 없습니다. </p>
	<p>⑥ 회원은 연락처, 이메일 주소 등 이용계약사항이 변경된 경우에 해당 절차를 거쳐 이를 회사에 즉시 알려야 합니다. </p>
	<p>⑦ 회사가 관계법령 및 '개인정보처리방침'에 의거하여 그 책임을 지는 경우를 제외하고 회원에게 부여된 ID의 비밀번호 관리소홀, 부정사용에 의하여 발생하는 모든 결과에 대한 책임은 회원에게 있습니다. </p>
	<p>⑧ 회원은 회사의 사전 승낙 없이 서비스를 이용하여 영업활동을 할 수 없으며, 그 영업활동의 결과에 대해 회사는 책임을 지지 않습니다. 또한 회원은 이와 같은 영업활동으로 회사가 손해를 입은 경우, 회원은 회사에 대해 손해배상의무를 지며, 회사는 해당 회원에 대해 서비스 이용제한 및 적법한 절차를 거쳐 손해배상 등을 청구할 수 있습니다. </p>
	<p>⑨ 회원은 회사의 명시적 동의가 없는 한 서비스의 이용권한, 기타 이용계약상의 지위를 타인에게 양도, 증여할 수 없으며 이를 담보로 제공할 수 없습니다. </p>

	<b>제 17조 (매매계약의 체결 및 대금 결제)</b>
	<p>① 상품의 매매계약은 회원이 판매자가 제시한 상품의 판매 조건에 응하여 청약의 의사표시를 하고 이에 대하여 판매자가 승낙의 의사표시를 함으로써 체결됩니다. </p>
	<p>② 회사는 회원이 현금, 카드 기타의 방법으로 매매 대금을 결제할 수 있는 방법을 제공합니다. </p>
	<p>③ 매매 대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 부담하여야 합니다. </p>
	<p>④ 상품을 주문한 후 일정 기간 내에 매매대금을 결제하지 않을 경우 회사는 당해 주문을 회원의 동의 없이 취소할 수 있습니다.</p>
	<p>⑤ 회사는 구매자의 상품 매매계약 체결 내용을 마이페이지를 통해 확인할 수 있도록 조치하며, 매매계약의 취소 방법 및 절차를 안내합니다. </p>
	<p>⑥ 회사는 구매자가 매매대금 결제 시 사용한 결제수단에 대해 정당한 사용권한을 가지고 있는지의 여부를 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나, 확인이 불가한 해당거래를 취소할 수 있습니다. </p>

	<h3>제 3장 개인정보보호</h3>

	<b>제 18조 (개인정보의 변경, 보호) </b>
	<p>① 회사는 관계법령이 정하는 바에 따라 이용자 정보, 공유정보 등을 포함한 이용자의 개인정보를 보호하기 위해 노력합니다. 이용자 개인정보의 보호 및 사용에 대해서는 관련법령 및 회사의 개인정보처리방침이 적용됩니다. 단, 회사의 공식 사이트 이외의 웹에서 링크된 사이트에서는 회사의 개인정보처리방침이 적용되지 않습니다. </p>
	<p>② 회원은 이용신청 시 허위의 정보를 제공하여서는 아니 되며, 기재한 사항이 변경되었을 경우에는 즉시 변경사항을 최신의 정보로 수정하여야 합니다. 이름, ID, 주민등록번호 등은 수정할 수 없으나 법령에 의한 경우는 예외적으로 수정 가능합니다. </p>
	<p>③ 회사의 회원에 대한 통지는 회원이 제공한 주소 또는 이메일 주소에 도달함으로써 통지된 것으로 보며, 수정하지 않은 정보로 인하여 발생하는 손해는 당해 회원이 전적으로 부담하며, 회사는 이에 대하여 아무런 책임을 지지 않습니다. 또한 회사는 이용자의 귀책사유로 인해 노출된 정보에 대해서 일체의 책임을 지지 않습니다.</p>
	<p>④ 회사는 이용계약을 위하여 회원이 제공한 정보를 회원이 동의한 회사 서비스 운영을 위한 목적 이외의 용도로 사용할 수 없으며, 새로운 이용목적이 발생한 경우 또는 제3자에게 제공하는 경우에는 이용·제공단계에서 당해 회원에게 그 목적을 고지하고 동의를 받습니다. 다만, 관련 법령에 달리 정함이 있는 경우에는 예외로 합니다.</p>
	<p>⑤ 회사는 개인정보의 수집·이용·제공에 관한 동의란을 미리 선택한 것으로 설정해두지 않습니다. 또한 개인정보의 수집·이용·제공에 관한 이용자의 동의 거절시 제한되는 서비스를 구체적으로 명시하고, 필수수집항목이 아닌 개인정보의 수집·이용·제공에 관한 구매서비스를 이용하고자 하는 자의 동의 거절을 이유로 회원가입 등 서비스 제공을 제한하거나 거절하지 않습니다.</p>
	<p>⑥ 회사는 관련법령이 정하는 바에 따라서 이용자의 개인정보를 보호하기 위하여 노력하며, 이용자의 개인정보를 보호하기 위한 정책을 수립하고 개인정보보호 책임자를 지정하여 이를 게시합니다.</p>
	<p>⑦ Mused에서 제공하는 서비스를 통하여 거래가 성사 되었을 때 회사는 판매자와 구매자 간에 물품거래와 배송 등의 이행과 관련하여 필요한 범위 내에서 구매자의 개인정보를 판매자에게 제공합니다.
</p>

	<b>제 19조 (아이디 및 비밀번호의 관리) </b>
	<p>① 아이디(ID) 및 비밀번호에 대한 관리책임은 회원에게 있으며, 회원은 어떠한 경우에도 본인의 아이디(ID) 또는 비밀번호를 타인에게 양도하거나 대여할 수 없습니다.</p>
	<p>② 회사의 귀책사유 없이 아이디(ID) 또는 비밀번호의 유출, 양도, 대여로 인하여 발생하는 손실이나 손해에 대하여는 회원 및 이용자 본인이 그에 대한 책임을 부담합니다.</p>
	<p>③ 회원은 아이디(ID) 또는 비밀번호를 도난 당하거나 제3자가 무단으로 이를 사용하고 있음을 인지한 경우, 이를 즉시 회사에 통보하여야 하고 회사는 이에 대한 신속한 처리를 위하여 최선의 노력을 다합니다.</p>

	<h3>제 4장 구매회원 서비스 이용 </h3>

	<b>제20조 (구매자의 서비스 이용)</b>
	<p>① 구매자는 구매의사 없이 판매자의 상품에 입찰하거나 구매표시를 해서는 안 되며, 구매의사 없이 입찰행위를 통하여 상품 가격을 올리거나 구매의사를 표시하여 판매자의 상품판매 기회를 방해하거나 다른 구매자의 구매기회를 방해한 것이 적발되면 회사는 해당 아이디(ID)[해당 아이디(ID)와 동일인 소유로 확인되는 아이디(ID) 포함]에 대하여 회원자격을 정지하는 등의 조치를 할 수 있습니다 </p>
	<p>② 구매자는 상품을 구매하기 전에 반드시 판매자가 사이트 내에 작성한 상품의 상세 내용과 거래의 조건을 정확하게 확인해야 합니다. 구매하려는 상품의 내용과 거래의 조건을 확인하지 않고 구매하여 발생한 모든 손실과 손해는 구매자 본인에게 있습니다.</p>
	<p>③ 구매자는 상품의 상세 내용과 거래의 조건 등에 관한 내용을 판매자에게 확인하기 위하여 회사가 제공하는 1:1 공유문의 서비스를 이용할 수 있습니다.</p>
	<p>④ 구매자는 이 약관과 회사가 서비스 화면에서 알리는 내용을 지켜야 하며, 약관과 알리는 내용을 위반하거나 이행하지 않아서 발생하는 모든 손실과 손해에 대해 책임을 집니다.</p>
	<p>⑤ 회사는 판매자가 등록한 상품의 내용과 거래조건에 대해서 어떠한 보증이나 대리를 하지 않습니다. 따라서 구매자는 스스로 책임지고 상품을 구매해야 합니다.</p>
	<p>⑥ 구매자는 구매한 상품에 청약철회의 원인이 발생하면 수령한 상품을 임의로 사용하거나 훼손되도록 방치해서는 안 됩니다. 청약철회 상품의 임의사용이나 상품보관의 미흡으로 상품이 훼손되었을 때에는 그에 합당한 비용을 부담하여야 합니다.</p>
	<p>⑦ 구매자는 판매자와 상품매매 절차에서 분쟁이 발생하면 분쟁의 해결을 위하여 성실히 임해야 하며, 분쟁해결의 불성실로 판매자와 회사에 손실과 손해가 발생하면 그에 대한 모든 책임을 져야 합니다.</p>
	<p>⑧ 구매자가 상품을 구매할 때는 반드시 본인 명의의 결제수단을 사용하여야 하며, 타인의 결제수단을 임의로 사용 해서는 안 됩니다. 타인의 결제수단을 임의로 사용하여 발생하는 회사, 결제수단 소유자, 판매자의 손실과 손해에 대한 모든 책임은 구매자에게 있습니다.</p>
	<p>⑨ 매매대금의 결제와 관련하여 구매자가 입력한 정보 및 그 정보와 관련하여 발생한 책임과 불이익은 전적으로 구매자가 감당해야 합니다.</p>
	<p>⑩ 상품을 주문한 후 5영업일(토요일과 공휴일 제외) 이내에 매매대금을 결제하지 않으면 주문취소로 간주되며, 해당 주문은 자동으로 취소됩니다.</p>
	<p>⑪ 회사는 구매자가 매매대금 결제 때 사용한 결제수단에 대해 정당한 사용권한이 있는지 확인할 수 있으며, 이에 대한 확인이 완료될 때까지 거래진행을 중지하거나 해당 거래를 취소할 수 있습니다.</p>
	<p>⑫ 회사는 구매자에게 서비스가 안전하게 제공 될 수 있도록 각종 설비와 자료를 관리해야 하며, 서비스가 제공 목적에 맞게 이용되고 있는지 확인하고 구매자에게 이용 목적에 위반되는 부분이 있는 것으로 확인되면 사유의 소명을 요청할 수 있습니다.</p>
	<p>⑬ 회사가 구매자의 서비스 이용 편의를 높이기 위해 제휴업체로부터 정보를 제공받아 게재하거나 제3자가 제공하는 방식으로 Mused 사이트 내 또는 링크 방식으로 참조용 정보나 콘텐츠를 제공하더라도, 구매자는 상품 구매 때 자신의 판단과 책임으로 결정하여 구매하여야 하며, 회사는 어떠한 경우에도 회원의 구매결정에 대하여 책임을 지지 않습니다.</p>
	<p>⑭ 미성년자가 구매할 때 법정대리인이 해당 계약에 대하여 동의하지 않으면, 미성년자 본인 또는 법정대리인은 그 계약을 취소할 수 있습니다. 미성년자의 거래에 관한 상세한 사항은 관련 법령이 정하는 바를 따릅니다.</p>


	<b>제 21조 (구매안전 서비스) </b>
	<p>① 회사는 선지급식 통신판매에 있어서 구매자가 지급하는 결제대금을 예치하고 거래 완료 후 재화 또는 용역의 대금을 판매자에게 지급함으로써 구매자의 안전을 도모합니다. </p>
	<p>② 구매안전 서비스는 회원 간에 이루어지는 상품매매의 안전성과 신뢰성을 높이고, 상품을 인수하기 전에 대금을 결제해야 하는 구매자를 보호하기 위해 제공합니다.</p>
	<p>③ 상품구매대금을 결제하는 과정에서 발생하는 송금수수료 등은 대금을 송금하는 구매자가 부담해야 합니다. </p>
	<p>④ 구매안전 서비스를 제공하는 과정에서 회사가 결제대금을 보관하여 이자 등이 발생했을 때 구매자는 회사에 그 반환을 청구할 수 없습니다.</p>
	<p>⑤ 구매안전 서비스를 이용하는 구매자는 상품 공급이 완료되었을 때 회사에 ‘주문완료’ 항목을 클릭하여 구매확정 또는 교환/반품의 의사표시를 해야 합니다.</p>
	<p>⑥ 공급이 완료 되었음에도 공급완료일로부터 7일이내 교환 또는 반품의 의사표시가 없으면 회사는 구매확정의 의사가 있다고 간주합니다.</p>
	<p>⑦ 회사는 구매자에게 구매확정의 의사가 있거나 구매확정의 의사가 있다고 간주하면 ’전자상거래 등에서의 소비자보호에 관한 법률’의 관련 규정에 따라 관련 대금을 상품의 판매자에게 송금할 수 있습니다. </p>
	<p>⑧ 구매안전 서비스가 종료된 이후에 청약철회, 취소, 해제, 무효 등의 사유가 발생한다면 구매자는 판매자와 직접 청약철회, 취소, 해제 및 결제대금 환불 등에 관한 절차를 진행해야 합니다. </p>


	<b>제 22조 (배송)</b>
	<p>① 배송 소요기간은 입금이 확인된 날의 다음 날을 기산일로 하여 배송이 완료되기까지의 기간을 말합니다. 공휴일과 기타 휴무일 또는 천재지변 등 불가항력의 사유가 발생하면 그 해당 기간은 배송 소요 기간에서 제외됩니다.</p>
	<p>② 배송과 관련하여 판매자와 구매자, 배송업체, 금융기관 등의 사이에 분쟁 등이 발생하면 관련 당사자가 해결해야 합니다. 회사는 이에 관여하지 않으며 어떠한 책임도 부담하지 않습니다.</p>
	<p>③ 구매확정이 이루어진 이후에 상품의 하자 등 결제대금의 환불사유가 발생하면 회사는 이에 개입하지 않습니다. 구매확정 이후에 발생하는 판매자와 구매자 간 모든 분쟁은 거래 당사자인 판매자와 구매자가 해결해야 합니다.</p>
	<p>④ 구매확정 기간 내에 구매자에게서 구매확정, 교환 또는 반품에 대한 의사표시가 없으면 회사는 해당 거래에 대하여 구매확정의 의사가 있는 것으로 간주하여 다음 영업일에 자동구매확정으로 처리(이하 “자동구매확정”)할 수 있습니다. 다만, 구매확정 기간 내에 구매자가 실제 상품을 수령하지 못했다면 구매자는 상품 미도착 신고를 할 수 있습니다.</p>
	<p>⑤ 자동구매확정 처리가 완료되면, 회사는 보관 중인 결제대금 중 판매자에게 지급할 상품판매대금을 판매자가 지정한 방법으로 지급할 수 있습니다.</p>
	<p>⑥ 자동구매확정이 이루어졌다면 구매자는 상품 미수령, 반품 등의 사유로 회사에 이의를 제기할 수 없으며, 상품구매대금의 환불, 상품의 교환 등 모든 문제는 판매자와 직접 해결해야 합니다.</p>

	<b>제 23조 (반품, 교환, 환불 및 취소)</b>
	<p>① ’전자상거래 등에서의 소비자보호에 관한 법률’ 제17조에 따라 구매자는 상품을 배송 받은 날로부터 7일 이내에 반품 또는 교환을 요청할 수 있으며, 반품에 관한 일반적인 사항은 ’전자상거래 등에서의 소비자보호에 관한 법률’ 등 관련 법령이 판매자가 제시한 조건보다 우선합니다. 단, 다음 각 호의 경우에는 구매자가 반품이나 교환을 요청할 수 없습니다.</p>
	<p class="ml20">1. 구매자의 귀책사유로 말미암아 상품이 훼손된 경우</p>
	<p class="ml20">2. 구매자의 사용 또는 일부 소비로 말미암아 상품의 가치가 현저히 감소한 경우</p>
	<p class="ml20">3. 시간이 지나 재판매가 어려울 정도로 상품의 가치가 현저히 감소한 경우</p>
	<p class="ml20">4. 복제가 가능한 상품의 포장을 훼손한 경우</p>
	<p class="mlb20">5. 기타 구매자가 환불이나 교환을 요청할 수 없는 합리적인 사유가 있는 경우</p>
	<p>② 회사는 구매자로부터 교환 또는 반품의 의사표시를 접수하면, 즉시 그러한 사실을 판매자에게 통보합니다.</p>
	<p>③ 반품이나 교환에 필요한 왕복 배송비와 기타 필요한 비용은 귀책사유가 있는 쪽에서 부담합니다.</p>
	<p>④ 반품을 신청할 때 반품송장번호를 기재하지 않으면 반품처리와 환불이 지연될 수 있습니다.</p>
	<p>⑤ 교환신청을 하더라도 판매자에게 교환할 물품의 재고가 없으면 교환할 수 없으며, 이 때는 반품으로 처리됩니다.</p>
	<p>⑥ 교환에 드는 비용은 물품하자의 경우에는 판매자가 왕복배송비를 부담하나 구매자의 변심에 의한 경우에는 구매자가 부담합니다.</p>
	<p>⑦ 배송상의 문제로 구매자가 손해를 보았을 때 그에 대한 책임은 해당 배송업체를 지정한 판매자에게 있습니다.</p>
	<p>⑧ 회사가 구매자의 구매대금 결제 확인에 대해 통지한 후 판매회원이 상당 기간 구매자의 주문 정보를 확인하지 않거나 배송 절차를 이행하지 않아 구매자가 거래 취소를 요구하면 회사는 해당 거래를 취소할 수 있으며, 거래가 취소되면 보관 중인 상품 구매대금은 구매자에게 환불됩니다. 아울러, 회사는 개별적인 정책으로 구매자의 요구 없이도 자동 환불처리 등의 조치를 할 수 있으며 그럴 경우 미리 해당 내용을 구매자에게 공지합니다.</p>
	<p>⑨ 회사는 판매자가 구매자의 교환, 반품에 대한 사실확인 진행절차에 적극적으로 임하지 않거나 지연하면 구매자에게서 교환이나 반품의 원인을 파악한 후 해당 거래를 취소하여 구매자에게 보관 중인 결제대금을 환불할 수 있습니다.</p>
	<p>⑩ 회사는 구매자의 교환 또는 반품의 요청이 정당하지 않다고 판단하면 구매자의 의사표시를 취소하여 보관 중인 결제대금을 판매자에게 지급할 수 있습니다. 또한, 구매자의 교환, 반품 등이 접수된 날로부터 14일이 지날 때까지 이미 수령한 상품을 판매자에게 반환하지 않거나 전화, 이메일(E-mail) 등으로 연락되지 않으면 교환, 반품의 의사를 철회한 것으로 간주하여 보관 중인 결제대금을 판매자에게 지급할 수 있습니다.</p>
	<p>⑪ 확인된 거래가 취소되어 결제대금을 환불할 경우는 회사는 거래가 취소된 날로부터 2영업일 이내에 구매자에게 환불에 필요한 조치를 합니다. 신용카드로 결제했을 때는 환불을 요청한 즉시 결제 승인이 취소됩니다.</p>
	<p>⑫ 카드결제로 구매한 건의 환불은 카드결제 취소를 통해서만 가능하며, 어떠한 경우에도 현금잔고로 환불되지 않습니다. </p>
	<p>⑬ 회원은 상품이 발송되기 전까지 구매를 취소할 수 있으며, 배송 중이면 취소가 아닌 반품절차에 의해 처리됩니다.</p>
	<p>⑭ 결제완료 상태에서는 취소신청 접수 시 즉시 취소처리가 완료됩니다.</p>
	<p>⑮ 배송준비 중 상태에서는 즉시 취소처리가 완료되는 것이 원칙이나 이미 상품이 발송되었다면 발송된 상품의 왕복 배송비는 구매자가 부담해야 합니다.</p>


	<b>제 24조 (반품/교환/환불의 적용 배제) </b>
	<p>① 구매자는 다음 각 호의 경우에는 환불 또는 교환을 요청할 수 없습니다.</p>
	<p class="ml20">1. 구매자의 귀책사유로 말미암아 상품 또는 재화가 멸실&#183;훼손된 경우</p>
	<p class="ml20">2. 구매자의 사용 또는 일부 소비에 의하여 상품 또는 재화의 가치가 현저히 감소한 경우</p>
	<p class="ml20">3. 시간의 경과에 의하여 재판매가 곤란할 정도로 상품 또는 재화의 가치가 현저히 감소한 경우</p>
	<p class="ml20">4. 복제가 가능한 상품 또는 재화의 포장을 훼손한 경우</p>
	<p class="mlb20">5. 주문에 따라 개별적으로 생산되는 물품 등 판매자에게 회복할 수 없는 중대한 피해가 예상되는 경우로서 사전에 해당 거래에 대하여 별도로 그 사실을 고지하고 구매자의 서면(전자문서를 포함)에 의한 동의를 받은 경우 </p>


	<b>제 25조 (저작물의 책임) </b>
	<p>① 회사는 서비스를 이용함에 있어 저작권자의 저작권 보호를 위한 정책을 수립하여 운영하며 회원은 회사의 저작권 정책을 준수하여야 합니다. </p>
	<p>② 회원이 회사가 제공하는 구매서비스를 이용하면서 작성한 상품평, 댓글, Q&A 등 각종 게시물의 저작권은 이를 작성한 회원 본인에게 있으며, 해당 게시물이 타인의 저작권을 침해하는 경우 그에 대한 책임은 회원 본인이 부담합니다. </p>
	<p>③ 회원은 자신의 저작권이 침해된 경우 회사가 운영하는 권리침해신고제도를 이용하여 자신의 정당한 권리를 보호받을 수 있습니다. </p>
	<p>④ 회사는 게시물이 다음 각 호에 해당하는 경우 사전 통보 없이 해당 게시물을 삭제하거나 게시자에 대하여 특정서비스의 이용제한, 이용계약의 해지 등의 조치를 할 수 있습니다. 단, 게시물이 다음 각 호 중 하나에 해당하지 않는 한, 회사는 게시물에 구매한 물품에 대한 단순불만 등 판매자에게 불리한 내용이 포함되었다는 이유만으로 게시물을 삭제하지 않습니다. </p>
	<p class="ml20">1. 대한민국의 법령을 위반하는 내용을 포함하는 경우 </p>
	<p class="ml20">2. 관계법령에 의거 판매가 금지된 불법제품 또는 음란물을 게시, 광고하는 경우 </p>
	<p class="ml20">3. 허위 또는 과대광고의 내용을 포함하는 경우 </p>
	<p class="ml20">4. 타인의 권리나 명예, 신용 기타 정당한 이익을 침해하는 경우 </p>
	<p class="ml20">5. 직거래 유도 또는 타 사이트의 링크를 게시하는 경우 </p>
	<p class="ml20">6. 정보통신기기의 오작동을 일으킬 수 있는 악성코드나 데이터를 포함하는 경우 </p>
	<p class="ml20">7. 사회 공공질서나 미풍양속에 위배되는 경우 </p>
	<p class="ml20">8. 회사가 제공하는 Mused 또는 모바일 Mused 서비스의 원활한 진행을 방해하는 것으로 판단되는 경우 </p>
	<p class="ml20">9. 범죄행위와 관련된 내용을 포함하는 경우 </p>
	<p class="mlb20">10. 정치, 경제적 분쟁을 야기하는 내용을 포함하는 경우 </p>
	<p>⑤ 회원이 작성한 상품평, 댓글, Q&A등 각종 게시물은 개인정보를 포함하지 않는 범위 내에서 Mused에서 거래되는 상품의 판촉, 홍보 등을 위하여 회사가 제휴한 타사이트에 복제, 배포, 전송, 전시 될 수 있으며, 본질적인 내용에 변경을 가하지 않는 범위 내에서 수정, 편집될 수 있습니다. </p>


	<h3>제 5장 판매회원 서비스 이용 </h3>

	<b>제 26조 (판매자의 서비스 이용) </b>
	<p>① 사이트에서 상품과 용역의 판매는 판매회원 등록이 완료되는 동시에 가능하며, 이를 위해서 판매회원은 상품과 용역에 관한 정보를 사이트의 공유등록 양식을 이용하여 직접 등록, 관리해야 합니다. 이때 상품과 용역의 판매가격은 마진율, 배송비, 서비스이용료 등을 고려하여 판매회원 스스로 결정합니다. </p>
	<p>② 판매회원은 크게 개인판매회원, 사업자판매회원으로 나뉘며, 사업자판매회원의 회사 요구 자료를 올바르게 제공하여야 사업자 판매회원으로 활동이 가능합니다. </p>
	<p>③ 판매회원은 상품의 등록에서 판매, 정산에 이르기까지의 과정 및 환불, 반품 과정을 알기 쉽게 기재하여야 합니다. </p>
	<p>④ 판매회원은 판매등록을 완료함과 동시에 구매회원의 문의에 성실하고 정확하게 대답해야 합니다. 판매회원의 불성실, 부정확한 답변으로 구매회원에게 손해가 발생하면 판매회원이 이에 대해 책임을 부담합니다. </p>
	<p>⑤ 판매회원은 재고 수량 등 수시로 바뀌는 사항에 대한 데이터를 적절히 관리해야 하며, 판매회원은 데이터를 허위로 기재할 수 없습니다. </p>
	<p>⑥ 판매회원은 전자상거래 등에서의 소비자보호에 관한 법률(이하 “전상법”), 전자금융거래법, 여신전문금융업법, 전기통신사업법, 식품위생법, 화장품법, 전기용품안전관리법, 부가가치세법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 상표법, 저작권법 등 사이트에서 상품과 용역의 판매와 관련하여 법령이 요구하는 사항을 지켜야 합니다. </p>
	<p>⑦ 판매회원은 사이트를 통하지 않고 구매자에게 직접 상품을 판매하거나 이를 유도해서는 안 되며, 이를 위반하면 회사는 해당 판매회원의 서비스 이용을 정지하거나 서비스 이용계약을 해지할 수 있습니다. </p>
	<p>⑧ 판매회원은 판매된 상품 및 용역에 대한 보증 서비스를 자신의 책임과 비용으로 시행하여야 합니다. </p>
	<p>⑨ 판매회원은 상품의 판매와 관련하여 특정한 인허가 자격이 요구되면 이에 대한 요건을 만족한 후 판매상품을 광고 또는 등록해야 합니다. 인허가 자격을 갖추지 않은 상태에서 관련 상품을 판매하여 발생한 모든 민형사상의 책임은 판매회원 본인에게 있습니다. </p>


	<b>제 27조 (판매자의 서비스 이용 신청)  </b>
	<p>① 판매회원은 회사의 서비스를 이용함에 있어 판매자 신청 후 회사에서 제공한 회원가입 신청양식에 따라 필요사항을 기재하여야 합니다. 회원가입 양식은 필수 기재 항목과 선택 기재 항목으로 구분 되어 있으며 필수 기재 항목은 반드시 입력 해야 합니다. 회원가입 신청양식의 각 필요사항은 이용신청자가 개인 또는 사업자인지에 따라 달리 적용됩니다. 판매자는 개인, 개인사업자, 법인사업자 3종류로 구분됩니다.</p>
	<p>② 개인판매회원이 가입신청을 할 때에는 본인확인기관을 통하여 휴대전화 인증(또는 i-PIN 인증)으로 본인여부를 확인하는 방식의 본인확인절차를 진행해야 합니다. 개인판매회원의 경우 본인확인 이외에 회사가 정하는 별도의 수단으로 추가 인증을 요구할 수 있습니다. </p>
	<p>③ 사업자는 사업자판매회원으로 가입신청을 하여야 하며, 사업자판매회원으로 가입하고자 하는 자는 회사의 요청에 따라 사업자등록증 사본, 통신판매업신고증 사본, 결제를 위한 대표자 또는 법인명의의 통장 사본 등의 증빙자료와 추가 정보를 제공하여야 합니다.</p>
	<p>④ 판매회원은 사업자 정보에 변동이 생겼을 경우 지체 없이 회사에게 그 변동된 사항이 기재된 자료를 제출해야 하며, 잘못 제출된 자료 및 지연에 따른 모든 책임은 판매회원이 부담 합니다. </p>
	<p>⑤ 개인 판매회원에서 사업자 판매회원으로 변경신청을 할 경우 정보가 부족하거나 정확하지 않은 경우 승인이 보류되며, 정확한 정보를 등록하여 확인이 되기까지 개인 회원으로 판매와 세금처리가 이루어지게 됩니다. </p>
	<p>⑥ 개인 판매회원과 사업자 판매회원간 전환신청을 할 경우 해당 월의 서비스 이용료에 대한 세금계산서는 변경 후 정보로 일괄 발급되며, 개인, 사업자 별 구분된 세금계산서를 원할 경우 회사에 별도 요청을 해야 합니다. </p>
	<p>⑦ 판매회원은 서비스 이용료에 대한 세금계산서 발행 요청에 있어 다음 각 호의 사항을 회사에 제출하여야 합니다. </p>
	<p class="ml20">1. 개인사업자: 성명, 주민등록번호, 전자세금계산서를 수령할 이메일 </p>
	<p class="mlb20">2. 법인사업자: 전자세금계산서를 수령할 담당자 이메일 </p>
	<p>⑧ 개인판매회원의 제출 항목: 성명 및 주민등록번호는 국세법, 부가가치세법 제32조에 의거 수집하며, 국세청 등 신고 종료 후 지체 없이 파기를 합니다. </p>


	<b>제 28조 (판매자의 서비스 이용 신청의 승낙, 거부, 유보) </b>
	<p>① 회사는 이 약관 제27조에서 정한 기재항목을 사실대로 정확하게 기재하고 이 약관에 동의한 자의 가입 신청에 대하여 서비스의 이용을 승낙함을 원칙으로 합니다. </p>
	<p>② 회사는 개인판매회원의 가입신청에 대해서는 법령에 따라 이용 할 수 있는 본인확인기관을 통하여 본인 여부를 확인하는 방식의 본인확인절차를 이행하며, 사업자회원의 가입신청에 대해서 제공받은 증빙자료 등으로 확인절차를 이행합니다. 회사는 확인절차를 이행할 수 없는 이용신청에 대해서는 신청자에게 증빙자료를 요청할 수 있습니다. </p>
	<p>③ 회사는 다음과 같은 사유가 있으면, 이용신청에 대한 승낙을 거부할 수 있습니다. </p>
	<p class="ml20">1. 만 14세 미만의 자가 이용신청을 하는 경우 </p>
	<p class="ml20">2. 상기 제 2항의 본인확인절차에서 본인이 아님이 확인된 경우 </p>
	<p class="ml20">3. 이미 가입된 판매회원과 성명 및 CI(Connecting Information, 연계정보, 서비스 연계를 위해 본인확인기관에서 부여하는 개인식별정보), DI(Duplication Information, 중복가입 확인정보) 또는 사업자등록번호, 법인등록번호가 동일한 경우</p>
	<p class="ml20">4. 신청, 등록 내용에 허위, 기재누락, 오기 등이 있는 경우 </p>
	<p class="ml20">5. 이용계약이 해지된 날로부터 1개월 이내에 재이용신청을 하는 경우</p>
	<p class="ml20">6. 회사로부터 회원자격정지 조치 등을 받은 회원이 그 조치 기간에 이용계약을 임의 해지하고 재이용신청을 하는 경우(개인구매회원에게 재이용이 허락되더라도, 서비스 이용과정에서 본인확인 후 회원자격정지 조치를 받았던 사실이 확인되면 해당 ID의 이용계약이 해지될 수 있음)</p>
	<p class="ml20">7. 기타 이 약관에 위배되거나 위법 또는 부당한 이용신청임이 확인된 경우 </p>
	<p class="mlb20">8. 회사의 구매/판매이용약관의 적용을 받는 자가 해당 약관을 위반한 경우 </p>
	<p>④ 회사는 다음과 같은 사유가 있으면, 이용신청에 대한 승낙을 유보할 수 있습니다. 이 때, 회사는 이용신청자에게 승낙유보의 사유, 승낙 가능 시기 또는 승낙에 필요한 추가요청정보나 자료 등 승낙유보와 관련된 사항을 해당 서비스 화면에 게시하거나 이메일(E-mail)로 통지합니다. </p>
	<p class="ml20">1. 설비에 여유가 없는 경우 </p>
	<p class="ml20">2. 기술상 지장이 있는 경우 </p>
	<p class="ml20">3. 회사의 본인확인절차에서 본인 여부가 확인되지 않는 경우 </p>
	<p class="mlb20">4. 기타 회사가 합리적인 판단으로 의하여 필요하다고 인정하는 경우 </p>


	<b>제 29조 (서비스 이용료) </b>
	<p>① 서비스이용료는 회원이 Mused과 모바일Mused 전자상거래 플랫폼 제공 서비스 및 각종 부가서비스를 이용함에 따른 대가로 판매회원이 회사에 지불하여야 하는 금액을 의미하며, 회사는 서비스제공 비용, 시장상황, 판매의 거래업종, 취급품목, 거래방식 등을 고려하여 판매 회원에게 제공하는 서비스에 대한 이용료를 정합니다. 서비스이용료는 서비스의 광고효과 및 회사가 제공하는 시스템이용료로서 판매 서비스이용료, 상위노출광고서비스이용료로 구분됩니다.</p>
	<p>② 판매서비스이용료</p>
	<p class="ml20">1. 판매서비스이용료는 판매가(단, 판매자와 구매자의 합의로 추가결제가 이뤄진 경우 최종 구매확정금액) 및 수량 등을 기준으로 최종 구매확정금액의 5% 산정되어 판매자에게 부과됩니다.</p>
	<p class="mlb20">2. 판매서비스이용료는 의뢰인의 구매확정시 수익금 전환단계에서 공제됩니다. 다만, 주문 취소의 경우 판매서비스이용료는 부과되지 않습니다.</p>
	<p>③ 상위노출광고서비스이용료</p>
	<p class="ml20">1. 광고성 부가서비스에 관한 서비스이용료인 상위노출광고 서비스이용료는 거래 여부와 관계없이 선불로 부과되며 환불되지 않습니다. 회사가 제공하는 서비스 또는 정보통신시스템의 하자로 인하여 광고등록이 정상적으로 이루어지지 않을 경우 환불합니다.</p>
	<p class="mlb20">2. 상위노출광고 서비스이용료는 당해 서비스가 제공되는 웹페이지의 서비스화면에서 과금기준, 결제방식 등을 표시합니다.</p>
	<p>④ 회사는 필요한 경우 서비스이용료를 신설, 변경할 수 있으며, 신설 또는 변경사항은 회사가 제공하는 서비스화면을 통하여 공지합니다. 회사는 판매 활성화 등을 위하여 서비스이용료 범위 내에서 특정 서비스에 대한 서비스이용료를 할인할 수 있습니다. 또한 회사는 판매자에 대한 서비스이용료를 서비스의 성격, 판매실적, 회원의 특성 등 회사가 정하는 일정한 기준과 절차에 따라 조정 또는 면제할 수 있습니다. 특정 판매자에 대한 서비스이용료의 조정 또는 면제 시 회사는 미리 그에 관한 주요 사항을 대상자에게 고지 또는 약정할 수 있습니다.</p>
	<p>⑤ 서비스이용료는 판매대금에서의 공제하여 결제할 수 있으며, 회사와 판매회원간의 협의 또는 회사의 내부 사정에 따라 마진율, 결제방법 등이 변경될 수 있습니다. </p>
	<p>⑥ 회사는 구매확정 처리가 완료된 거래 건에 한하여 당 월 서비스이용료에 대한 세금계산서를 익월 초 일괄 발행합니다.</p>
	<p class="ml20">1. 개인: 사업자등록이 없는 개인은 주민등록번호로 서비스 이용료에 대한 세금계산서 발행 </p>
	<p class="mlb20">2. 사업자: 사업자등록번호로 서비스 이용료에 대한 세금계산서 발행 </p>


	<b>제 30조 (지적 재산권)</b>
	<p>① 판매회원은 상품, 서비스 등의 등록 및 판매 등과 관련하여 제3자의 상표권, 특허권, 저작권, 성명권, 초상권 등 제반 지적 재산권을 침해하지 않아야 하며, 제3자의 지적 재산권을 사용할 때에는 정당한 권리자로부터 사용 허락을 받은 후에 사용해야 합니다.</p>
	<p>② 판매회원이 등록&#183;사용한 제반 정보(초상, 성명 포함)에 대하여 제3자가 지적 재산권과 관련한 권리침해를 주장하면 회사는 판매회원이 제3자의 권리침해가 아님을 입증(법원의 판결 또는 검찰의 불기소처분 등)할 때까지 해당 상품과 서비스에 관한 정보의 등록 및 해당 상품과 서비스의 판매를 중지할 수 있습니다.</p>
	<p>③ 판매회원이 등록한 상품, 서비스에 관한 정보는 판매 장려를 위하여 회사가 제휴한 제3자(및 사이트)와 다른 회원의 블로그 등에 노출될 수 있습니다. 다만, 다른 회원이 블로그 등에 이를 노출하려면 회사가 정한 방침에 동의하고 회사가 허용한 방식으로만 하여야 합니다.</p>
	<p>④ 판매회원은 사이트에 등록&#183;사용한 정보와 관련하여 제3자로부터 소송 또는 소송 이외의 방법 등으로 이의제기를 받게 되면 회사(및 사이트)를 면책시켜야 하며, 면책에 실패한 경우 그로 인해 회사(및 사이트)가 입은 모든 손해를 배상하여야 합니다.</p>


	<b>제 31조 (상품의 배송)</b>
	<p>① 판매회원은 주문접수 후 또는 구매자와 상의된 배송완료 날짜가 있을 경우 해당 배송 날짜까지 배송을 완료해야 합니다. 구매자와 상의된 날짜를 넘길 경우 구매자가 취소를 요구할 수 있으며, 해당 판매는 배송일 미 준수로 인정되어 거래가 취소 될 수 있습니다. </p>
	<p>② 판매회원이 회사의 거래 시스템을 통해 전송된 파일은 최대 90일간 회사에서 보관하며, 90일이 지나면 영구적으로 삭제 됩니다.
	<p>③ 거래된 상품 또는 재화, 서비스(시간, 재능 등)과 관련하여 판매회원과 구매회원 사이의 분쟁 등이 발생한 경우에는 관련 당사자 간에 해결하여야 합니다. </p>
	<p>④ 판매회원은 주문에 대해 고객과 약속된 결과물이 모두 완성되었을 시 주문완료요청을 해야 하며, 반복적으로 최종결과물이 완성되기 전 주문완료요청을 할 경우 이용이 제한될 수 있습니다.
	<p>⑤ 판매회원이 전항의 기한 내에 발송하지 않거나, 배송지 오류 등으로 구매자가 상품을 정상적으로 받지 못하면 판매회원은 그에 관한 모든 책임을 부담하여야 합니다.</p>
	<p>⑥ 판매회원이 전항의 기한 내에 발송하지 않은 경우 상품 판매 제한 또는 옵션 판매 제한, 물품 및 옵션 등록 가능개수 제한 등의 패널티를 받을 수 있습니다. 또한, 구매자의 귀책사유로 인하지 않은 배송지 오류 등으로 인하여 구매자가 상품을 정상적으로 수령하지 못한 경우 판매회원은 그에 관한 모든 책임을 부담하여야 합니다. </p>


	<b>제 32조 (교환, 환불) </b>
	<p>① 구매회원이 상품 수령 후 교환이나 환불을 요청하면 판매회원은 전상법 등 관련 법률에 따라 반품을 받은 후 교환이나 환불을 해주어야 하며, 판매회원은 자신이 제시한 A/S 규정, 환불 및 배송 규정에 의거하여 상응하는 조치를 취해야 합니다. </p>
	<p>② 구매회원에게 판매된 상품의 청약철회, 품질불량 등에 따라 발생되는 상품의 반품과 관련하여 판매회원은 회사의 요청에 따라 판매회원의 비용으로 판매상품을 회수하고 물품 및 용역(작업)대금을 즉시 반환할 수 있도록 조치를 취해야 합니다. 이때 추가로 발생하는 비용은 교환이나 환불의 책임이 있는 측에서 부담합니다. </p>
	<p>③ 판매회원은 상품의 하자 또는 사용상의 안전성에 결함이 있는 경우 전량 리콜(수리, 교환, 환불)하여야 하며, 리콜에 따른 모든 비용을 부담하여야 합니다. </p>
	<p>④ 판매회원은 청약철회가 불가능한 상품의 경우 해당 내용을 상품 상세페이지에 명시하고, 배송 시에도 포장 또는 기타 소비자가 쉽게 알 수 있는 곳에 명기하여야 합니다. </p>


	<b>제 33조 (판매대금의 정산)</b>
	<p>① 구매회원이 서비스 화면에서 주문완료를 클릭하면 영업일 2일이내 정산기간을 경과 후 판매자는 판매대금에 대한 수익금인출 요청 할 수 있으며, 회사는 사이트 명시한 날(공휴일, 토요일, 일요일 제외) 이내에 판매대금에서 서비스이용료(수수료), 회사에 대한 미납금 및 기타 채무금을 공제한 나머지 금액을 판매회원에게 송금합니다. 다만, 구매자가 신용카드로 결제했을 때에는 회사는 허위등록 또는 판매가장등록, 신용카드 결제시스템만을 이용하기 위한 허위거래가 의심되는 거래의 해당 내역을 확인하기 위하여 최고 60일까지 송금을 보류할 수 있습니다. 이 경우 판매회원이 물품판매에 관한 거래사실 증빙서류를 회사에 제공한다면 회사는 이를 확인한 후 송금 처리합니다. </p>
	<p>② 판매자의 최종 정산 받는 금액은 사업자등록 여부 상관 없이 총 결제금액에서 Mused 서비스 이용료를 공제한 금액이 됩니다. 공유(상품) 판매 서비스 이용료는 결제금액의 5%가 됩니다. 공유(상품) 등록 서비스 이용료는 무료입니다.</p>
	<p>③ 제2항에서 명시한 서비스 이용료는 판매회원의 취급상품과 판매신뢰도, 회사의 서비스 제공 정책 변동에 따라 변동 될 수 있습니다. </p>
	<p>④ 회사는 서비스의 효율적인 이용 및 운영을 위해 사전 공지 후 수익금의 적립 방법 및 출금 방법을 조정할 수 있으며, 수익금은 회사가 정한 금액 이상이 되었을 때 회원의 계좌로 출금 신청 할 수 있습니다. </p>


	<b>제 34조 (정산의 보류) </b>
	<p>① 회사는 판매회원의 귀책사유로 인해 발생한 비용을 판매대금 정산 시 정산금액에서 공제한 후 나머지 금액에 한하여 판매회원에게 지급할 수 있습니다.</p>
	<p>② 판매회원 또는 회사가 서비스 이용 계약을 해지한 경우, 회사는 판매회원의 마지막 3개월 동안 월평균 판매액의 30%에 해당하는 금액을 계약 해지일로부터 3개월 동안 예치하여 구매자로부터의 클레임에 대한 환불, 교환 등 추가비용지급에 사용하고, 이러한 염려가 없어진 후 나머지 금액 전액을 지급 할 수 있습니다.</p>
	<p>③ 회사는 장기간 배송지연 건을 배송완료 건으로 간주하여 주문 절차를 종결할 수 있되, 판매대금의 정산은 향후 구매자의 환불 요청에 대비하여 일정기간 유보할 수 있습니다</p>
	<p>④ 판매회원의 채권자의 신청에 의한 판매대금의 가압류, 압류 및 추심명령 등 법원의 결정이 있을 경우, 회사는 판매회원과 채권자 간의 합의 또는 채무액의 변제 등으로 동 결정이 해제될 때까지 판매대금의 정산을 중지하거나 제3채무자로서 판매회원의 정당한 채무를 변제할 수 있습니다.</p>
	<p>⑤ 회사는 아래의 사유가 발생하는 경우 상품판매대금의 정산을 유보할 수 있습니다. </p>
	<p class="ml20">1. 구매자가 신용카드로 결제한 경우, [여신전문금융업법]상의 규정에 따라 회사는 신용카드 부정사용을 통한 허위거래여부를 판단하기 위해 최고 60일까지 판매대금에 대한 송금을 보류할 수 있습니다. 이 경우, 회사는 거래사실 확인을 위한 증빙을 판매회원에 요구할 수 있으며, 회사는 사실 여부 확인 후 상품판매대금을 지급할 수 있습니다. </p>
	<p class="ml20">2. 법원 등 제3자가 자격을 갖추어 상품판매대금의 지급보류를 요청한 경우 회사는 보류요청이 해제될 때까지 관련 상품판매대금의 송금을 보류하거나 정당한 채권자에게 지급할 수 있습니다. </p>
	<p class="ml20">3. 회사는 판매회원이 매매 부적합 상품의 판매회원으로 적발되거나, 구매자 클레임의 다수 발생으로 인한 환불, 교환 등의 요청이 염려되는 경우 3개월간 정산을 보류할 수 있습니다. </p>
	<p class="mlb20">4. 판매회원과 구매자 간에 동일한 유형의 클레임이 지속적으로 발생하는 경우, 구매자로부터의 클레임에 대비하여 일정기간 판매대금의 정산을 유보할 수 있습니다.</p>
	<p>⑥ 판매회원은 폐업신고 이후에는 원칙적으로 판매가 금지되며, 회사는 판매회원의 폐업 이후에 판매된 상품의 판매대금에 관해서는 정산을 하지 않는 것을 원칙으로 합니다.</p>
	<p>⑦ 본 조에 정한 외에도 법률의 규정에 의하거나 합리적인 사유가 있는 경우에는 회사는 판매회원에게 통지하고 판매대금의 전부 또는 일부에 대한 정산을 일정 기간 유보할 수 있습니다.</p>
	<p>⑧ 판매회원이 수익금을 인출한 후 구매자가 받은 상품과 서비스에 문제가 있을 경우 회사는 판매자의 계좌로 입금된 금액을 다시 회사계좌로 입금 요청 할 수 있습니다. </p>


	<b>제 35조 (세금신고 및 납세) </b>
	<p>① 회사는 신고에 참고할 판매금액에 대한 정산페이지를 판매회원에게 제공하여 사업장으로서 의무를 다 하였으므로 세금 미신고분에 대한 책임을 지지 않습니다. </p>
	<p>② 일반 사업자 등록을 소지한 판매회원은 회사에서 제공하는 정산페이지를 참고하여 국세청 부가세 신고 시 누락되지 않게 신고해야 합니다. </p>
	<p>③ 사업자 등록을 소지하지 않은 개인 판매회원은 다음과 같은 안내 사항을 확인하여 세금신고 시 누락이 되지 않도록 해야 합니다. </p>
	<p class="ml20">1. 사업자등록을 소지하지 않은 개인 판매회원은 판매회수나 매출금액에 따라서 국세청에서는 사업자로 판단 할 수 있습니다. 전문가와의 상담(관할 세무서 민원실 또는 국세청 126)을 통해서 사업자등록 여부를 판단하셔야 합니다. </p>
	<p class="mlb20">2. 상기의 안내를 기준으로 판단하셔서 개인이 사업자등록을 해야 함에도 불구하고 이를 이행하지 않은 부분에 대해서는 본 회사는 어떠한 책임도 지지 않습니다. </p>
	<p>④ 회사는 Mused에서 체결되는 현금거래에 대해 회원을 대행하여 구매자에게 현금영수증을 발급합니다. </p>
	<p>⑤ 회사는 중개업체로서 세금계산서 발행 주체가 될 수 없으며, 실제 상품이나 서비스를 제공한 판매자가 세금계산서 발행 주체가 됩니다. 다만 회사는 판매수수료에 대한 세금계산서를 판매자에게 발행합니다.</p>
	<p>⑥ 세금계산서 발행의무가 있는 판매자(개인사업자, 법인사업자)는 구매자의 요청이 있을 시 세금계산서를 발행해야 합니다.</p>
	<p>⑦ 전 항의 경우 회사는 과세당국의 요청에 의하여 구매자가 요청하지 않은 경우에도 회원을 대행하여 현금영수증을 발급할 수 있으며, 이에 대한 내역은 국세청 현금영수증 홈페이지(http://www.taxsave.go.kr/)에서 확인할 수 있음을 회원과 구매자에게 각각 고지합니다. </p>


	<b>제 36조 (판매촉진서비스) </b>
	<p>① 판매회원은 회사에서 제공하는 유료광고(추천 서비스 등)를 신청할 수 있으며 대금결제와 동시에 유료광고가 집행 됩니다. </p>
	<p>② 유료광고는 대금결제와 동시에 광고가 게재되기 때문에 일시 중지 또는 환불 및 취소가 불가능 합니다. </p>
	<p>③ 유료광고 집행 도중 직거래유도, 주문응대미흡 등의 패널티로 인해 판매가 정지 또는 판매글이 삭제될 수 있으며, 패널티로 인한 정지기간은 환불이 불가능 합니다. 하지만 회사의 기술적 문제 또는 중대한 과실로 인하여 유료광고가 집행되지 않은 부분에 대해서는 집행되지 않은 시간만큼 집행을 연장 합니다. </p>
	<p>④ 회사는 판매회원에게 판매촉진서비스의 내용, 이용방법 및 이용요금, 실시기간 등을 G마켓 초기화면에 게시하거나 판매회원 화면을 통하여 고지하여, 판매회원의 해당 서비스 이용에 조력합니다.</p>


	<b> 37조 (취득한 구매자 정보의 보호) </b>
	<p>① 판매회원은 판매서비스의 이용에 따라 취득한 구매자 등 타인의 개인정보를 이 약관에서 정한 목적 이외의 용도로 사용할 수 없으며, 이를 위반할 경우 당해 판매회원은 관련 법령에 의한 모든 민&#183;형사상의 법적 책임을 지고 자신의 노력과 비용으로 회사를 면책시켜야만 하며, 회사는 당해 판매회원을 탈퇴시킬 수 있습니다. </p>
	<p>② 회사는 개인정보 보호를 위하여 배송 등의 목적으로 판매회원에게 공개되어 있는 구매자의 개인정보를 상당 기간이 경과한 후 비공개 조치할 수 있습니다. </p>
	<p>③ 회사가 개인정보의 보호를 위하여 상당한 주의를 기울였음에도 불구하고, 특정 판매회원이 제1항을 위반하여 타인의 개인정보를 유출 또는 유용한 경우 회사는 그에 대하여 아무런 책임을 지지 않습니다.</p>
	<p>④ 전기통신사업법 등 관련 법령이 규정하는 적법한 절차에 따라 수사관서 등이 회사에 판매회원에 관한 정보의 제공을 요청한 경우, 회사는 그에 관한 자료를 제출할 수 있습니다. </p>
	<p>⑤ 판매회원이 구매회원의 개인정보를 취급할 때에는 개인정보의 분실&#183;도난&#183;누출&#183;변조 또는 훼손을 방지하기 위하여 관련법령에서 정한 기술적&#183;관리적 조치를 다하여야 합니다. 회원은 이용자의 개인정보를 취급하는 자를 최소한으로 제한하여야 합니다. 회원은 목적을 다한 개인정보에 대하여 지체 없이 해당 개인정보를 복구&#183;재생할 수 없도록 파기하여야 합니다. </p>


	<b>제 38조 (매매부적합 상품과 서비스) </b>
	<p>① 회사는 매매부적합 상품과 서비스의 판매를 금하며, 매매부적합 상품과 서비스를 판매함에 따른 모든 책임은 당해 매매부적합 상품과 서비스를 등록한 판매회원이 부담합니다. 매매부적합 상품과 서비스는 매매불가 상품과 서비스와 매매제한 상품과 서비스로 구분됩니다.</p>
	<p class="ml20">1. 매매불가 상품과 서비스</p>
	<p class="ml20">지적재산권 등 권리침해상품과 용역, 미등록 영상매체물 등 관련법령상 판매 또는 유통이 불가한 상품과 서비스를 말합니다.</p>
	<p class="ml20">2. 매매제한 상품과 서비스</p>
	<p class="ml20">상품의 판매방식, 판매장소 또는 판매 대상자 등에 대한 법적 제한이 있는 상품과 서비스, 소비자에게 피해가 발생할 염려가 있는 상품과 서비스, 기타 사회통념상 매매에 부적합하거나 회사의 정책에 의하여 매매가 제한되는 상품과 서비스를 말합니다. </p>
	<p class="ml20">3. 회사는 매매부적합상품에 해당되는 상품의 구체적인 종류와 내용을 임의로 추가, 변경할 수 있습니다.</p>
	<p>② 회사는 매매부적합 상품과 서비스가 발견된 경우 사전 통보 없이 당해 상품과 서비스의 광고를 삭제하거나 그 판매를 중지시킬 수 있으며, 당해 상품과 서비스가 기 판매된 경우 그 거래를 취소할 수 있습니다.</p>
	<p>③ 회사는 매매부적합 상품과 서비스를 등록한 판매회원의 회원 자격을 정지시키거나 탈퇴시킬 수 있으며, 매매부적합 상품과 서비스로 인하여 입은 손해를 당해 판매회원에게 청구할 수 있습니다.</p>
	<p>④ 회사는 등록된 상품과 서비스가 구매자 또는 제3자에게 위해 또는 손해를 발생시키거나 발생시킬 우려가 있다고 인정되는 경우 아래와 같은 조치들을 취할 수 있습니다.</p>
	<p class="ml20">1. 해당 상품과 서비스 및 해당 상품과 서비스와 동일 또는 유사한 카테고리에 등록된 해당 판매회원의 다른 상품과 서비스 등록의 삭제, 취소 또는 중지</p>
	<p class="ml20">2. 해당 판매회원의 위 제1항에 해당하는 신규 상품과 서비스 등록 제한</p>
	<p class="ml20">3. 해당 판매회원의 회원자격 정지 또는 서비스 이용 제한</p>


	<b>제 39조 (금지행위) </b>
	<p>① 회사가 제공하는 결제대금 보호 서비스를 이용하지 않고 판매자와 구매자가 직접 거래하는 행위(직거래)는 거래의 안전을 위하여 금지되고, 직거래를 통하여 발생한 제반 문제에 대한 책임은 거래 당사자에게 있으며 회사는 이에 대해 어떠한 책임도 지지 않습니다.</p>
	<p>② 직거래를 하거나 이를 유도한 것으로 확인된 판매자는 서비스 이용이 정지되거나 이용계약이 해지될 수 있으며, 회원은 직거래를 하거나 유도한 판매자를 회사가 운영하는 고객센터에 신고할 수 있습니다.</p>
	<p>③ 판매회원은 회사 또는 사이트의 경영 또는 영업 활동을 방해하는 불공정행위를 직&#183;간접적으로 하거나 제3자로 하여금 하게 해서는 안 됩니다. 특히 판매회원은 직접 또는 회사(또는 사이트)와 경쟁관계에 있는 제3자의 회사(이하 "경쟁회사") 또는 해당 사이트와 연계&#183;공조하여 ‘독점규제 및 공정거래에 관한 법률’상 금지되는 불공정행위(예컨대, 사업활동방해 등)등을 하여 회사나 사이트의 영업에 피해를 주는 행위를 해서는 안 됩니다. </p>
	<p>④ 회사는 카테고리 오등록, 중복등록 등 회사와 다른 판매자의 정상적인 영업활동을 방해하는 판매방식 행위 및 비정상적인 상품 노출 행위를 금지하고 있으며 판매자에게 해당 상품의 수정을 요구할 수 있고, 적발횟수에 따라 해당 상품을 판매금지 또는 해당 판매회원에게 사이트 이용을 제한할 수 있습니다. </p>
	<p>⑤ 판매회원이 제1항, 제2항 및 이 약관에서 금지하는 행위를 했을 때 회사는 판매회원의 서비스 이용정지, 계약해지 등 회사의 손해를 최소화할 수 있는 조치를 할 수 있고, 판매회원은 이에 대하여 이의를 제기하지 않습니다.</p>
	<p>⑥ 회사가 제공하는 서비스 이용방법을 따르지 않고 비정상적인 방법으로 서비스를 이용하거나 시스템에 접근하는 행위는 금지됩니다.</p>
	<p>⑦ 시스템 부정행위가 확인되면 회사는 해당 회원에게 부가적으로 제공한 혜택의 일부 또는 전부를 회수하거나, 특정 서비스의 이용을 제한하고, 이용계약을 해지하는 등의 조치를 할 수 있습니다.</p>
	<p>⑧ 타인의 명의, 카드정보, 계좌정보 등을 무단으로 사용하여 회사가 제공하는 구매서비스를 이용하는 행위는 금지됩니다.</p>
	<p>⑨ 물품판매 또는 용역제공을 가장하여 자금을 융통하는 것과 같이 여신전문금융업법 등 법령에 따라 금지된 방법으로 비정상적인 결제를 하는 것은 금지되며, 해당 내용이 확인되었을 때 회사는 회원의 거래를 취소하거나 중지시키고 관련기관에 통보할 수 있습니다.</p>
	<p>⑩ 판매자 본인의 상품 구매 또는 실제 상품의 이동 없이 판매점수 및 광고효과를 높이기 위한 구매 또는 부당한 할인 획득을 위해 제3자의 아이디를 이용한 구매 행위는 금지되며, 해당 내용이 확인된 경우 거래를 취소하거나 서비스이용제한 등의 조치를 할 수 있습니다.</p>


	<b>제 40조 (조사권) </b>
	<p>① 판매회원이 이용계약 또는 이용계약조건을 위반하여 회사의 명예와 신용에 중대한 손상을 초래할 우려가 있는 경우 회사는 필요한 조사를 실시할 수 있으며, 특별한 사유가 없는 한 판매회원은 이에 응해야 합니다. </p>


	<b>제 41조 (안전거래 서비스) </b>
	<p>① 회사는 서비스를 제공하는 과정에서 대금의 수령, 보관 및 송금업무로 이루어지는 안전거래 서비스를 제공합니다. 이러한 안전거래 서비스는 회원 상호간의 거래의 안정성과 신뢰성을 도모하고 고객을 보호하기 위한 목적에서 제공하는 장치이므로 회사가 안전거래 서비스를 통하여 판매자 또는 고객을 대리, 대행하거나 그 이행을 보조하는 것은 아닙니다. </p>
	<p>② 회사가 제공하는 안전거래 서비스를 이용하지 않고 개인간 입금을 통한 직거래를 유도하는 경우, 회사는 판매회원에게 서비스 이용중지, 취소 등 기타 필요한 조치를 취할 수 있습니다.</p>
	<p>③ 회원간 주고 받는 메시지, Q&A 등은 직거래 피해 방지 및 안전한 거래를 위하여 회사 관리자의 필터링 또는 모니터링이 이루어질 수 있습니다. </p>


	<b>제 42조 (분쟁해결)</b>
	<p>① 본 분쟁 해결 절차 약관은 판매회원과 구매회원 간의 거래 체결 시 발생하는 계약에 대해 모든 문제를 원만하게 해결 하는 것에 큰 목적을 갖습니다. 이는 판매회원과 구매회원이 거래 계약을 체결하기 이전에 각각 서비스 이용 계약에 따라 Mused 서비스 이용 약관에 동의하는 것으로 그 효력이 있습니다. </p>
	<p>② 회사는 원칙적으로 거래 자체에 개입하지 않기 때문에 판매회원과 구매회원간의 분쟁이 발생할 경우 상호간 협의를 통해 문제를 해결해야 하며, 회사는 어떠한 경우에도 분쟁과 관련해서는 어떠한 관여를 하지 않으며 일체의 책임도 지지 않습니다. </p>
	<p>③ 회사는 회사와 이용자간 또는 판매자와 구매자간에 발생한 분쟁과 관련하여 이용자의 구제신청이 있는 경우 이용자를 위하여 공정거래위원회 또는 분쟁조정기관의 조정신청을 안내할 수 있습니다.</p>


	<b>제 43조 (민원의 처리)</b>
	<p>① 회사는 회원의 민원을 신속하게 처리하게 위하여 고객센터를 운영합니다. 고객센터는 불가피한 사정이 없는 한 민원 접수일부터 10영업일 이내에 처리 경과를 회신합니다. 고객센터가 당해 회원의 민원을 해결할 수 없는 경우 당해 회원은 한국소비자보호원, 한국전자거래진흥원, 또는 소비자단체 등의 절차를 이용할 수 있습니다.</p>
	<p>② 민원이 발생한 경우 회원은 회사의 ‘고객센터’ 서비스(전화 02-123-124, Fax 02-123-1235, 이메일 help@mused.co.kr)를 통해 문의 가능합니다.</p>


	<h3>제 6장 손해배상 및 기타사항</h3>

	<b>제 44조 (손해배상) </b>
	<p>① 당사자 일방 또는 당사자 일방의 피고용인, 대리인, 기타 도급 및 위임 등으로 당사자 일방을 대신하여 이용계약을 이행하는 자의 책임 있는 사유로 이용계약의 이행과 관련하여 상대방에 손해가 발생한 경우, 그 당사자 일방은 상대방에게 발생한 손해를 배상할 책임이 있습니다.</p>
	<p>② 회원이 이용계약을 위반함으로써 (주)Mused의 대외 이미지 실추 등 회사에 유, 무형적 손해가 발생한 경우, 회원은 회사의 손해를 배상하여야 합니다.</p>


	<b>제 45조 (면책조항) </b>
	<p>① 회사는 통신판매중개자로서 중개시스템만 제공할 뿐, 판매회원이 등록한 상품 또는 재화 및 용역(재능) 등에 관한 정보 또는 구매회원과의 거래에 관하여 분쟁이 발생한 경우 회사는 그 분쟁에 개입하지 않으며 그 분쟁의 결과로 인한 모든 책임은 판매회원이 부담합니다. 또한 이와 관련하여 회사가 제3자에게 손해를 배상하거나 기타 비용을 지출한 경우 회사는 판매회원에게 구상권을 행사할 수 있습니다. 회사는 적법한 권리자의 요구가 있는 경우에는 당해 상품 및 용역 등에 관한 정보를 삭제하거나 수정할 수 있으며, 판매회원은 이로 인한 손해배상을 회사에 청구할 수 없습니다.</p>
	<p>② 회사는 회원의 귀책사유로 인한 서비스 이용의 장애 또는 손해에 대하여 책임을 지지 않습니다. </p>
	<p>③ 회사는 이용자의 컴퓨터 오류에 의해 손해가 발생한 경우, 또는 회원이 신상정보 및 전자우편 주소를 부실하게 기재하여 손해가 발생한 경우 책임을 지지 않습니다. </p>
	<p>④ 회사는 천재지변, 전쟁 또는 이에 준하는 불가항력, 정보통신설비의 보수점검, 교체 또는 고장, 통신의 두절 등으로 인하여 일시적 또는 종국적으로 서비스를 제공할 수 없는 경우, 서비스 제공에 관한 책임이 면제됩니다.</p>
	<p>⑤ 회사는 기간통신 사업자가 전기통신 서비스를 중지하거나 정상적으로 제공하지 아니하여 손해가 발생한 경우 책임이 면제됩니다. </p>
	<p>⑥ 회사는 회원이 서비스를 이용하여 기대하는 수익을 얻지 못하거나 상실한 것에 대하여 책임을 지지 않습니다. </p>
	<p>⑦ 회사는 회원이 서비스를 이용하면서 얻은 자료로 인한 손해에 대하여 책임을 지지 않습니다. 또한 회사는 회원이 서비스를 이용하며 타 회원으로 인해 입게 되는 정신적 피해에 대하여 보상할 책임을 지지 않습니다. </p>
	<p>⑧ 판매회원은 자신의 개인정보를 타인에게 유출 또는 제공함으로써, 발생하는 피해에 대해서 회사는 일절 책임을 지지 않습니다.</p>
	<p>⑨ 회사는 회원이 서비스에 게재한 각종 정보, 자료, 사실의 신뢰도, 정확성 등 내용에 대하여 책임을 지지 않습니다. </p>
	<p>⑩ 회사는 이용자 상호간 및 이용자와 제 3자 상호 간에 서비스를 매개로 물품거래 등의 거래를 통해 발생한 분쟁에 대해 개입할 의무가 없으며, 이로 인한 손해를 배상할 책임도 없습니다.</p>
	<p>⑪ 모바일Mused에서의 거래는 실시간으로 진행되지 않을 수도 있습니다. 모바일Mused에서의 거래는 회원의 현재 소재지와 회원이 이용하는 무선 데이터 서비스 제공자의 네트워크 등의 이유로 제한, 지연될 수 있습니다.</p>


	<b>제 46조 (준거법 및 관할법원) </b>
	<p>① 본 약관에 명시되지 않은 사항은 관계법령과 상관습에 따릅니다.</p>
	<p>② 서비스 이용으로 발생한 분쟁에 대해 소송이 제기되는 경우 회사의 본사 소재지를 관할하는 법원을 관할 법원으로 하고, 대한민국 법령에 따릅니다.</p>


	<b>[부칙]</b>
	<p>제1조 (적용일자)</p>
	<p>이 약관은 2018. 11. 22일부터 적용됩니다.</p>


	</div>

</div><!-- #A_Container_C END -->













    </div><!-- #A_Container_Wrap END -->
	<!-- Container 끝 -->    





</body>
</html>